export const koeffsArr = [
  {
    label: "Наличие застройки территории",
    id: "Наличие",
    defaultValue: 7.5,
  },
  {
    label: "Стоимость возмещения расходов при выкупе земель и выплаты компенсаций",
    id: "Стоимость",
    defaultValue: 12.5,
  },
  {
    label: "Количество и тип пересекаемых и переустраиваемых коммуникаций",
    id: "Количество",
    defaultValue: 11.5,
  },
  {
    label: "Количество пересечений и примыканий, искусственных сооружений так же влияет на возрастание стоимости строительства",
    id: "Количество пересечений",
    defaultValue: 6.5,
  },
  {
    label: "Количество и размеры дорожных знаков, тип их установки",
    id: "Количество и размеры",
    defaultValue: 3,
  },
  {
    label: "Капитальность конструкции дорожной одежды оказывает определяющее влияние на стоимость строительства",
    id: "Капитальность",
    defaultValue: 47,
  },
]

export const STRIP_COST = 27082000
